<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>
           <div id="call_script" class="tab-pane">
<strong>1.TSR</strong>	สวัสดีครับ/ค่ะ ขอเรียนสายคุณ.......... ครับ/ค่ะ
ลูกค้า	ครับ/ค่ะ กำลังพูดสาย ไม่ทราบโทรมาจากไหน ติดต่อเรื่องอะไร 

TSR     ดิฉัน/ ผม.... (ชื่อ-สกุล TM) ติดต่อจาก โครงการ... “เมืองไทย  เซฟวิ่ง สไมล์   ” … ของ บมจ. เมืองไทยประกันชีวิต จำกัด (มหาชน)  ใบอนุญาตนายหน้าประกันชีวิตเลขที่ ........................ขออนุญาตรบกวนเวลาเพื่อแจ้งรายละเอียดสักครู่ไม่ทราบสะดวกหรือไม่ค่ะ/ครับ<br>

<span class="style1">* กรณีลูกค้า สะดวก ไปที่ <strong>(2. Product Offer) </strong>
TSR	ผม/ดิฉัน เพื่อประโยชน์ของลูกค้า ทางบมจ.ฯ ขออนุญาตบันทึกข้อมูลเสียง การนำเสนอขายในครั้งนี้ ไม่ทราบว่าคุณ...... อนุญาต หรือไม่ครับ
<strong>(รอลูกค้าตอบ “ตกลง” ) </strong></span><br>
<strong>ลูกค้า	1.1	ลูกค้าไม่อยู่ (นัดโทรกลับ)</strong><br>
<strong>TSR</strong> 	ขออภัยนะครับ/ค่ะ ไม่ทราบว่าจะสะดวกให้ผม/ดิฉัน ติดต่อกลับคุณ..........วันและเวลาไหนดีครับ/<br>
	คะ (บันทึกวันและเวลา ที่สรุปกับลูกค้า) ผม/ดิฉันจะติดต่อกลับมาหาคุณ..........อีกครั้งในวัน/เวลา<br>
	นะครับ/ค่ะ ขอบคุณครับ/ค่ะสวัสดีค่ะ จบสาย 
<br>
<strong>ลูกค้า	1.2 ย้าย ลาออก เปลี่ยนเบอร์</strong><br>
<strong>TSR</strong> 	ไม่ทราบว่ามีเบอร์ติดต่อหรือไม่ครับ/ค่ะ<br>
	- มีเบอร์ติดต่อ (บันทึกเบอร์ใหม่)<br>
	- ไม่มีเบอร์ติดต่อ (ให้บอกว่าไม่เป็นไรครับ/ค่ะ ขอบคุณครับ/ค่ะ)
<br>
<strong>ลูกค้า	1.3	เบอร์ผิด โทรผิด</strong><br>
	<strong>TSR</strong> 	ขอโทษครับ/ค่ะ ขอบคุณครับ/ค่ะ
<br>
<strong>ลูกค้า	1.4 เสียชีวิต</strong><br>
	<strong>TSR</strong>	ผม/ดิฉัน ขอแสดงความเสียใจด้วยนะครับ/ค่ะ สวัสดีครับ/ค่ะ
<br>
<strong>ลูกค้า	1.5 ลูกค้าอยู่ แต่ไม่สะดวกคุยในขณะนี้ และนัดให้โทรกลับ </strong><br>
	<strong>TSR</strong>	ผม/ดิฉันขออนุญาตติดต่อกลับคุณ.......... อีกครั้งเพื่อแจ้งสิทธิประโยชน์ ของ ……………………<br>
		ไม่ทราบว่าสะดวกให้ผม/ดิฉันติดต่อกลับคุณ.......... เป็นวันและเวลาไหนดีครับ/ค่ะ <br>(หาก
		ลูกค้าไม่ได้เป็นฝ่ายนัดให้ติดต่อกลับไม่เกิน 24 ชั่วโมง โดยไม่ควรโทรในช่วงเวลาเดียวกับที่โทร<br>
		ไปครั้งนี้เพราะลูกค้าอาจจะไม่สะดวกคุยอีก บันทึกวันและเวลาที่สรุปกับลูกค้า) ผม/ดิฉันจะติดต่อ<br>
		กลับคุณ........ อีกครั้งในวัน/เวลานะครับ/ค่ะ ขอบคุณครับ/ค่ะ สวัสดีครับ ครับ/ค่ะ
<br>
<strong>ลูกค้า	1.6 </strong>ลูกค้าอยู่ ไม่สะดวกคุยและไม่ต้องการให้ติดต่อกลับอีก</strong><br>
<strong>TSR</strong>	ผม/ดิฉัน ต้องขอประทานโทษที่รบกวนท่านค่ะ/ครับ (และรีบวางสายโดยทันที แต่ต้องวางหลังจากที่
            ลูกค้าวางไปแล้วเท่านั้น)<br>

<strong> 2. Product Offer </strong>(ผลประโยชน์ความคุ้มครองชื่อแบบประกัน <strong> Muangthai Saving Smiles</strong> )	
      บ.เมืองไทยประกันชีวิตขอเสนอสิทธิพิเศษให้แก่ท่าน เพื่อเสนอแบบประกัน เมืองไทย Saving Smiles    ขอเรียนแจ้งเลขที่ใบอนุญาตนายหน้าประกันชีวิต เลขที่ …………… ซึ่งคุณ... (ชื่อลูกค้า) สามารถตรวจสอบความถูกต้องของนายหน้าที่เสนอขายได้ที่สำนักงาน  คณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัยหรือสายด่วนประกันภัยหมายเลข  <strong>1186</strong>  และ เบอร์โทรศัพท์เพื่อติดต่อบมจ.เมืองไทยประกันชีวิต02-2749400 ได้ค่ะ/ครับ<br>

ก่อนอื่น เพื่อประโยชน์สูงสุดของคุณ ……… ดิฉัน/กระผม ขออนุญาตสอบถามข้อมูลเล็กน้อยนะคะครับ ตามข้อมูลที่ให้ปัจจุบันคุณอายุ ……………..ปี ถูกต้องนะคะ ขอบคุณมากคะ/ครับ 
<br>

<strong>การตรวจสอบ/ คัดเลือกลูกค้า: เช็คกำลังซื้อ</strong><br>
<strong>TSR</strong>		: ปัจจุบัน คุณ... (ชื่อลูกค้า)...... ยังเป็นสมาชิก…(ชื่อธนาคารบัตรเครดิตหรืออื่น ๆ) …….อยู่หรือ 
                           เปล่าค่ะ/ ครับ
ลุกค้า	:  ยังเป็นอยู่ค่ะ/ครับ
<br>
<strong>TSR </strong>	: สอบถามเกี่ยวกับรายได้ของผู้มุ่งหวัง ดิฉันขออนุญาตสอบถามรายได้คร่าวๆ เพื่อจะได้นำเสนอ  
                           แบบประกันชีวิตที่เหมาะสมกับคุณ นะคะ/ครับ ไม่ทราบว่าตอนนี้คุณ.. (ชื่อลูกค้า)....... มีรายได้
                          อยู่ที่ มากกว่า................ บาท/เดือนใช่หรือไม่ค่ะ/ครับ
ลูกค้า                : มากกว่า ………….บาทต่อเดือน 
<br>
<strong>TSR </strong>	:ดิฉัน/ผมขอนำเสนอแบบประกัน เมืองไทย Saving Smiles ให้คุณ... (ชื่อลูกค้า)......(อธิบายลักษณะของแบบประกันที่นำเสนอ) <br>
<strong>แบบประกัน เมืองไทย เซฟวิ่ง สไมล์  ให้ผลประโยชน์ และความคุ้มครอง โดยย่อดังนี้</strong><br>
<strong>กรณีแรก </strong> ชำระเบี้ย 8 ปี แต่ได้รับความคุ้มครองถึง 20 ปี
<br>
<strong>กรณีที่ 2</strong>  ให้ความคุ้มครองชีวิต หากเกิดการเสียชีวิตทั้งจากการเจ็บป่วยและอุบัติเหตุด้วยทุนประกันสูงสุดถึง  
              150,000 บาท เพื่อมอบให้กับผู้รับประโยชน์ซึ่งเป็นบุคคลในครอบครัวที่ท่านรักค่ะ / ครับ
<br>
<strong>กรณีที่ 3 </strong>จะได้รับผลประโยชน์เป็นเงินจ่ายคืนทุกๆ รอบ 2 ปี กรมธรรม์ โดยเริ่มตั้งแต่สิ้นปีกรมธรรม์ที่2 ไปจนถึง สิ้นปี
  กรมธรรม์ที่ 18 

	ผลประโยชน์และความคุ้มครองที่ครอบคลุมตามที่ดิฉันกล่าวมาทั้งหมดนี้ ชำระเบี้ยประกันรวมเฉลี่ยเพียงวันละ.........บาท สามารถเลือกชำระได้ทั้งแบบรายเดือน เดือนละ..........บาท หรือรายปี ปีละ...........บาทค่ะ/ครับ ระยะเวลาชำระเบี้ยประกันภัย .........ปี โดยจะมีระยะเวลาเอาประกันภัย ……………ปี 

	สำหรับการลดหย่อนภาษีฯ เฉพาะเบี้ยประกันชีวิตของแบบประกันภัยนี้ สามารถนำไปใช้สิทธิหักลดหย่อนภาษีเงินได้บุคคลธรรมดาตามประกาศอธิบดีกรมสรรพากรเกี่ยวกับภาษีเงินได้ฉบับที่ 172 ซึ่งประกาศ 
            ณ วันที่ 30 ธ.ค.51 
<br>	
<strong>3. ประโยคปิดการขาย</strong> <strong>TSR</strong><br>
3.1 คุณ……สะดวกชำระเบี้ยประกันเป็นรายเดือน หรือ รายปี ดีคะ/ครับ <br>
	3.2 คุณ ……จะระบุให้ใครเป็นผู้รับประโยชน์ ดีคะ/ครับ<br>
	3.3 ให้จัดส่งกรมธรรม์เป็นที่บ้านหรือ ที่ทำงานดี ค่ะ/ครับ <br>
	3.4 สะดวกชำระเบี้ยประกัน ผ่านบัตรเครดิต VISA หรือ MASTER ค่ะ/ครับ<br> 	
3.5 ถ้าไม่ติดขัดอะไร ขออนุญาตเรียนเชิญ คุณ ………. เพื่อเป็นเกียรติเข้าร่วมสมัครทำประกัน แบบประกัน <strong>เมืองไทย Saving Smiles </strong>กับทาง บมจ.เมืองไทยประกันชีวิต เลยนะคะ/ครับ <br>
3.6 กระผม/ดิฉัน ขออนุญาตอำนวยความสะดวกในการสมัครเข้าร่วมสมัครทำประกัน แบบประกัน เมืองไทย <strong>Saving Smiles</strong> ให้ คุณ………..เลยนะคะ/ครับ <br>

ลูกค้า   สนใจสมัคร <strong>(ไปที่ 4 ยืนยันข้อมูลของผู้เอาประกันภัย)</strong>
<br>
<strong>4. ยืนยันข้อมูลของผู้เอาประกันภัย	</strong> 
<strong>TSR</strong>	ผม/ดิฉัน ขออนุญาตบันทึกข้อมูลเสียง ดังนั้นขอคำยืนยันการอนุญาตให้บันทึกเสียงอีกครั้ง เพื่อเป็นการยืนยันการสมัครรับความคุ้มครองให้และเพื่อความถูกต้องในการออกกรมธรรม์ฉบับนี้ ต้องรบกวนคุณ.......... สักครู่นะคะ/ครับ<br>
4.1 	ไม่ทราบคุณ.......... เกิด วัน เดือน ปี ที่เท่าไหร่ครับ/ค่ะ (หากลูกค้าสอบถามว่าถามไปทำไมให้ตอบว่าเพื่อพิมพ์ลงในใบคำขอเอาประกัน) <br>
4.2	ปัจจุบันคุณ.......... (ดูสถานะในข้อมูลก่อน) โสด สมรส ม่าย หรือ หย่าร้าง ค่ะ/ครับ<br>
4.3	เพศ (ไม่ต้องสอบถามดูในข้อมูลที่ใช้โทร และบันทึกข้อมูลได้เลย) สัญชาติ ไทย นะคะ/ครับ <br>
4.4	ปัจจุบันส่วนสูง/น้ำหนักของคุณ.....อยู่ที่เท่าไรค่ะ/ครับ <br>
4.5	ปัจจุบันคุณ...........ประกอบอาชีพด้านใดอยู่ครับ/ค่ะ (การสอบถามลักษณะงาน/หน้าที่ความรับผิดชอบขึ้นอยู่กับอาชีพของลูกค้า)<br> 
4.6	ปัจจุบันคุณ.......... รับรายได้อยู่ที่ประมาณเท่าไรครับ/ค่ะ<br>
4.7	สอบถามที่อยู่ ดังนี้<br>
4.7.1 ที่อยู่ตามทะเบียนบ้านและเบอร์โทรศัพท์ ของคุณ.....................……………………… ค่ะ/ครับ  <br>
4.7.2 ที่อยู่ของสถานที่ทำงานละเบอร์โทรศัพท์ ของคุณ.....................……………………… ค่ะ/ครับ  <br>
4.7.3 ที่อยู่ที่สามารถติดต่อ และส่งเอกสารต่างๆ รวมถึงการจัดส่งกรมธรรม์ ได้ ของคุณ.....................……………………… ค่ะ/ครับ  <br>
            4.8      กรณีเป็นผู้เยาว์ อายุต่ำกว่า 20 ปี ให้สอบถามข้อมูลผู้ปกครอง<br>
    4.8.1 ชื่อ – นามสกุล<br>
    4.8.2 เลขที่บัตรประจำตัวประชาชน <br>
    4.8.3 ที่อยู่ตามทะเบียนบ้าน (ควรเป็นที่เดียวกับผู้เอาประกัน)<br>
</div>
<body>
</body>
</html>
