<?php

ob_start();
session_start();

include("../../function/currentDateTime.inc");
include("../../function/StartConnect.inc");
//include("../../function/checkSession.php");
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="stylesheet" href="css/stylesheet.css" type="text/css" />

<link href="../../css/smoothness/jquery-ui-1.8.2.custom.css" rel="stylesheet" type="text/css"/>

<script src="../../scripts/jquery-1.4.2.min.js"></script>
<script src="../../scripts/jquery-ui-1.8.2.custom.min.js"></script>

<title>บทยืนยัน Health</title>
<script type="text/javascript" src="../scripts/function.js"></script>



</head>

<body>

<?php

$Id = $_GET["Id"];

$SQL = "select  * from t_app where ProposalNumber = '$Id'" ;
  $result = mysql_query($SQL,$Conn) or die ("ไม่สามารถเรียกดูข้อมูลได้");
  	  	while($row = mysql_fetch_array($result))
	 { 
 		$custname =  $row["Firstname"].' '.$row["Lastname"];
		
		$sum_insure =  $row["COVERAGE_NAME"];
		$premium_payment =  $row["INSTALMENT_PREMIUM"];
		$ProductCode =  $row["ProductCode"];
		
		
		if($sum_insure == '250000.00'){
			$icu = '4,000';
			$opd = '800';
		}elseif ($sum_insure == '500000.00'){
			$icu = '6,000';
			$opd = '1,000';
		}elseif ($sum_insure == '750000.00'){
			$icu = '8,000';
			$opd = '1,200';
		}elseif ($sum_insure == '1000000.00'){
			$icu = '10,000';
			$opd = '1,500';
		}
		
		$AccountType = $row["AccountType"];
		if($AccountType == 'CC01'){
			$Account = 'Visa';
		}else{
			$Account = 'Master';
		}
		
		if($ProductCode == 'IPD,OPD'){
			$opd =  $opd;
		}else{
			$opd =  '0';
		}
		

		$SQL2 = "select  * from t_health_lump_sum where sum_insure = '$sum_insure' and premium_payment = '$premium_payment'    " ;
			$result2 = mysql_query($SQL2,$Conn) or die ("ไม่สามารถเรียกดูข้อมูลได้");
  	  		while($row2 = mysql_fetch_array($result2))
			 { 
			 	$premium_payment2 = $row2["premium_payment2"];
			 }

	?>


<div id="content">

        <div id="top-detail">
       	  <div id="app-detail">
<table>
                	<tr>
                    	<td><h1>บทยืนยัน Gen Health Lum Sum </h1></td>
                    </tr>
            </table>
          </div>
        </div>

        <!--start  form 1 -->
        <div>
        <fieldset id="form-content" >
        <p>ผม/ดิฉัน............ ใบอนุญาตนายหน้าประกันวินาศภัยเลขที่  <font style="color:#F00; ">(แจ้งเลขที่ใบอนุญาตของตัวเอง)</font> ขออนุญาตบันทึกเสียงเพื่อยืนยันการสมัครรับความคุ้มครองโดยที่ไม่ต้องกรอกเอกสารใด ขณะนี้คุณ <b><?php  echo $custname;?></b> มีอายุระหว่าง30 วัน -65 ปี  ต้องการสมัครทำประกันภัยแบบ Gen Health Lump Sum กับ บ.เจนเนอราลี่ ประกันภัย (ไทยแลนด์) จำกัด มหาชน             โดยทางบริษัทพิจารณารับประกันภัยโดยอาศัยหลักตามประมวลกฎหมายแพ่งและพาณิชย์มาตรา 865 ขออนุญาตยืนยันเงื่อนไขและผลประโยชน์ที่คุณ<b><?php  echo $custname;?></b> จะได้รับดังต่อไปนี้ 
		</p>
        </br>
        <p>1.     คุ้มครองแบบผู้ป่วยใน สูงสุด <b><?php  echo $row["COVERAGE_NAME"]; ?></b> บาท / ปี </br>
-ค่าห้องปกติ ค่าอาหาร ค่าบริการพยาบาล ........บาท/วัน สูงสุด 180 วัน ต่อการเข้าพักรักษาตัวแต่ละครั้ง </br>
-ค่าห้องผู้ป่วยหนัก <b><?php  echo $icu ;?></b> บาท/วัน สูงสุด 15 วัน ค่าห้องปกติและค่าห้องผู้ป่วยหนัก รวมกันต้องไม่เกิน 180 วัน ต่อการเข้าพักรักษาตัวแต่ละครั้ง </br>
-ค่ารักษาพยาบาลและค่าบริการทั่วไป  ได้แก่ ค่ายา ทำแผล ค่าเอ็กซ์เรย์ ค่าตรวจในห้องแล็บ ค่ากายภาพบำบัด ห้องผ่าตัด ค่าแพทย์วิสัญญี จ่ายตามจริง </br>
-ค่ารักษาพยาบาลฉุกเฉินแบบคนใข้นอกจากอุบัติเหตุ  โดยรักษาตัวภายใน 24 ชม. และการรักษาต่อเนื่องภายใน 15 วัน                               รวมอยู่ในค่ารักษาพยาบาลทั่วไป จ่ายตามจริง </br>
-ค่ารถพยาบาล 1000 บาท ต่อการบาดเจ็บและการเจ็บป่วยแต่ละครั้ง </br>
-ค่าแพทย์ผ่าตัดและหัตถการ จ่ายตามจริง </br>
-ค่าแพทย์เยี่ยมไข้  และค่าปรึกษาแพทย์ผู้เชี่ยวชาญเฉพาะโรค จ่ายตามจริง </br>
-ค่าใช้จ่ายที่เกิดขึ้นจากการปลูกถ่ายไขกระดูก หรือ  การเปลี่ยนถ่ายอวัยวะ บริษัทจะให้ความคุ้มครองสูงสุดไม่เกิน 10,000 บาทต่อการเจ็บป่วย ภายในระยะเวลาความคุ้มครอง 1 ปี </br>
-การฟอกไต บริษัทจะให้ความคุ้มครองสูงสุดไม่เกิน 10,000 บาท ต่อระยะเวลาความคุ้มครอง 1 ปี </br>
*** ความคุ้มครองรวมกันทั้งหมดต้องไม่เกินวงเงินแบบผู้ป่วยใน (IPD) สูงสุด <b><?php  echo $row["COVERAGE_NAME"];?></b> ต่อปีตามแผนที่ลูกค้าสมัคร***
 </br>
2.     กรณีเสียชีวิต สูญเสียอวัยวะ สายตา ทุพพลภาพถาวรสิ้นเชิงจากอุบัติเหตุ <b><?php  echo $row["COVERAGE_NAME"];?></b> บาท
 </br>
3.     กรณีซื้อเพิ่ม OPD ค่ารักษาพยาบาลแบบผู้ป่วยนอก <b><?php  echo $opd;?></b> บาท/ครั้ง/วัน สูงสุด 30 ครั้งต่อปี  
 </br>
*** กรณีอุบัติเหตุทุกชนิด คุ้มครองทันที กรณี เจ็บป่วยทั่วไปมีระยะเวลารอคอย 30 วัน (ทั้ง IPD และ OPD)***
โรคเรื้อรังหรือโรคร้ายแรงบางโรค มีระยะเวลารอคอย 120 วัน ได้แก่
เนื้องอก ถุงน้ำ มะเร็งทุกชนิด / ริดสีดวงทวาร / ไส้เลื่อนทุกชนิด / ต้อเนื้อ ต้อกระจก / ตัดทอนซิลหรืออดีนอยด์ / นิ่วทุกชนิด เส้นเลือดขอดที่ขา / เยื่อบุโพรงมดลูกเจริญผิดที่
</p>
</br>
<p><h1>(กรณีบัตรเครดิต)</h1></br>
-	โดยคุณ <b><?php  echo $custname;?></b>  ตกลงชำระเบี้ยประกันภัยด้วยบัตรเครดิตเพื่อเป็นการอำนวยความสะดวกในการชำระเบี้ยประกัน ผ่านบัตรเครดิต และเป็นการสะสมแต้ม Reward ของ คุณ <b><?php  echo $custname;?></b> 
-	ไม่ทราบว่าคุณ <b><?php  echo $custname;?></b> สะดวกใช้บริการผ่าน Be1st , Visa , Master Card ของสถาบันการเงิน หรือ ธนาคารไหนดี ครับ/คะ
คุณ <b><?php  echo $custname;?></b> ตกลงชำระเบี้ยประกันภัยแบบรายเดือน / ปี เดือนแรกชำระ <b><?php  echo $row["INSTALMENT_PREMIUM"];?></b> บาท เดือนที่ 2-12 เดือนละ <b><?php  echo $premium_payment2 ;?></b> บาท
รบกวนคุณ <b><?php  echo $custname;?></b> สะกดชื่อ ภาษาอังกฤษ หน้าบัตร นิดนึงครับ ไม่ทราบว่า ปัจจุบันใช้เป็นชื่อย่อหรือชื่อเต็ม ครับ/คะ
 คุณ <b><?php  echo $custname;?></b> อนุญาตให้ตัดค่าเบี้ยผ่านบัตร <b><?php  echo $Account ;?></b> ( Be1s t, Visa  , Master )  ของ ธนาคาร<b><?php  echo $row["Bank"];?></b> วันหมดอายุ <b><?php  echo $row["ExpiryDate"];?></b>  รบกวน คุณ <b><?php  echo $custname;?></b>
ตกลงตามข้อความที่กล่าวมาทั้งหมด ครับ/คะ
 <font style="color:#F00; ">( ในการพูดควรทวนคำพูดและบันทึกข้อมูลของลูกค้าด้วย )  </font>
</p></br>
<p><h1>(กรณีโอนเงิน)</h1></br>
คุณ <b><?php  echo $custname;?></b> ยินดีชำระเบี้ยประกันภัยโดยโอนเงินผ่านบัญชี บ.เจนเนอราลี่ ประกันภัย (ไทยแลนด์) จำกัด มหาชน ธนาคารกสิกรไทย ประเภทออมทรัพย์ เลขที่บัญชี  709-2394-772  ซึ่งครั้งแรกจะเรียกเก็บค่าเบี้ย 2 เดือนเพื่อเป็นเงินสำรองค่าเบี้ยประกันภัยเป็นจำนวนเงิน <b><?php  echo $row["INSTALMENT_PREMIUM"];?></b> บาท เดือนที่ 3-12 เดือนละ<b><?php  echo $premium_payment2 ;?></b> บาท  รบกวนคุณ <b><?php  echo $custname;?></b> ตกลงตามข้อความที่กล่าวมาทั้งหมดนะคะ             
</p>
</br>
<p><h1>Yes File</h1></br>
เนื่องจากคุณ<b><?php  echo $custname;?></b>ตอบคำถามสุขภาพ 5 ข้อว่า "ไม่เคย" ทั้งหมด คุณ<b><?php  echo $custname;?></b> จะได้รับความคุ้มครองทันทีเมื่อบริษัทพิจารณารับประกันภัย และเรียกเก็บเบี้ยประกันภัยได้ ซึ่งคุณ<b><?php  echo $custname;?></b>จะได้รับกรมธรรม์ภายใน 15 วันทำการ นับจากวันที่บริษัทพิจารณารับประกันภัย และเรียกเก็บเบี้ยประกันภัยได้ หากคุณ<b><?php  echo $custname;?></b> มีข้อสงสัยสามารถสอบถามข้อมูลได้ที่เบอร์โทรศัพท์ 02-6129888 ในวันและเวลาทำการ ครับ/ค่ะ      
</p>
</br>
<p><h1>Pending File</h1></br>
เนื่องจากคุณ<b><?php  echo $custname;?></b> ตอบคำถามสุขภาพ 5 ข้อว่า "เคย" ในข้อใดข้อหนึ่ง ฝ่ายพิจารณารับประกันภัยของบริษัท              ขออนุญาตฯ พิจารณาอีกครั้ง หากบริษัทพิจารณารับประกันภัย  คุณ<b><?php  echo $custname;?></b> จะได้รับความคุ้มครองทันทีเมื่อบริษัทเรียกเก็บเบี้ยประกันภัยได้ ซึ่งคุณ<b><?php  echo $custname;?></b> จะได้รับกรมธรรม์ภายใน 15 วันทำการ นับจากวันที่บริษัทพิจารณารับประกันภัย และเรียกเก็บเบี้ยประกันภัยได้ กรณีบริษัทไม่สามารถรับประกันภัยได้ ทางบริษัทจะจัดส่งหนังสือแจ้งให้คุณ<b><?php  echo $custname;?></b>ทราบ หากคุณ<b><?php  echo $custname;?></b> มีข้อสงสัยสามารถสอบถามข้อมูลได้ที่เบอร์โทรศัพท์ 02-6129888 ในวันและเวลาทำการครับ/ค่ะ
</p>
</br>
<p>
ในโอกาสนี้ ดิฉัน/ผม<b><?php  echo $custname;?></b>  และในนามของ บริษัท เจนเนอราลี่ ประกันภัย (ไทยแลนด์) จำกัด (มหาชน)และหากโอกาสหน้าทางบริษัทฯ มีผลิตภัณฑ์ใหม่ๆ ขออนุญาตติดต่ออีกครั้งนะคะ/ครับ 
</p>
</br>
<p>
การลงทะเบียนเรียบร้อยแล้วครับ/ค่ะ บริษัทต้องขอขอบพระคุณ คุณ<b><?php  echo $custname;?></b> ที่สละเวลาเข้าร่วมโครงการและขอให้ สุขภาพร่างกาย ของคุณ<b><?php  echo $custname;?></b> สมบูรณ์ แข็งแรงตลอดไปครับ/คะ สวัสดีครับ/คะ
</p>
</br>
</br>
</br>
        </fieldset>
 		</div>
        <!--end  form 1 -->
<?php };?>
</div>
</body>
</html>
